<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Gametext Civilopedia Concepts -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- GAMEPLAY CONCEPTS -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EXPANDED_SLAVERY</Tag>
		<English>Slavery Civic</English>
		<French>Slavery Civic</French>
		<German>Slavery Civic</German>
		<Italian>Slavery Civic</Italian>
		<Spanish>CSlavery Civic</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EXPANDED_SLAVERY_PEDIA</Tag>
		<English>[H1]Expanded Slavery Civic[\H1][PARAGRAPH:2]The Slavery civic in RFC Classical World has been expanded, reflecting the importance of slave labour and the central place of slavery in many societies of the time.[PARAGRAPH:2] Running the Slavery civic gives you the chance to enslave defeated enemy units. Barbarians are more likely to be enslaved than other units.[PARAGRAPH:2] Slaves can build improvements like Workers, but have a slower work rate. Slaves can rush buildings like Great Engineers, but contribute a much smaller amount of production. Slaves can be sold in foreign cities. Finally, slaves can be settled as specialists in your cities. Each slave consumes 1 food and provides 2 hammers.[PARAGRAPH:2]If you switch out of slavery all your slaves, units and specialists, are destroyed.</English>
		<French>[H1]Expanded Slavery Civic[\H1][PARAGRAPH:2]The Slavery civic in RFC Classical World has been expanded, reflecting the importance of slave labour and the central place of slavery in many societies of the time.[PARAGRAPH:2] Running the Slavery civic gives you the chance to enslave defeated enemy units. Barbarians are more likely to be enslaved than other units.[PARAGRAPH:2] Slaves can build improvements like Workers, but have a slower work rate. Slaves can rush buildings like Great Engineers, but contribute a much smaller amount of production. Slaves can be sold in foreign cities. Finally, slaves can be settled as specialists in your cities. Each slave consumes 1 food and provides 2 hammers.[PARAGRAPH:2]If you switch out of slavery all your slaves, units and specialists, are destroyed.</French>
		<German>[H1]Expanded Slavery Civic[\H1][PARAGRAPH:2]The Slavery civic in RFC Classical World has been expanded, reflecting the importance of slave labour and the central place of slavery in many societies of the time.[PARAGRAPH:2] Running the Slavery civic gives you the chance to enslave defeated enemy units. Barbarians are more likely to be enslaved than other units.[PARAGRAPH:2] Slaves can build improvements like Workers, but have a slower work rate. Slaves can rush buildings like Great Engineers, but contribute a much smaller amount of production. Slaves can be sold in foreign cities. Finally, slaves can be settled as specialists in your cities. Each slave consumes 1 food and provides 2 hammers.[PARAGRAPH:2]If you switch out of slavery all your slaves, units and specialists, are destroyed.</German>
		<Italian>[H1]Expanded Slavery Civic[\H1][PARAGRAPH:2]The Slavery civic in RFC Classical World has been expanded, reflecting the importance of slave labour and the central place of slavery in many societies of the time.[PARAGRAPH:2] Running the Slavery civic gives you the chance to enslave defeated enemy units. Barbarians are more likely to be enslaved than other units.[PARAGRAPH:2] Slaves can build improvements like Workers, but have a slower work rate. Slaves can rush buildings like Great Engineers, but contribute a much smaller amount of production. Slaves can be sold in foreign cities. Finally, slaves can be settled as specialists in your cities. Each slave consumes 1 food and provides 2 hammers.[PARAGRAPH:2]If you switch out of slavery all your slaves, units and specialists, are destroyed.</Italian>
		<Spanish>[H1]Expanded Slavery Civic[\H1][PARAGRAPH:2]The Slavery civic in RFC Classical World has been expanded, reflecting the importance of slave labour and the central place of slavery in many societies of the time.[PARAGRAPH:2] Running the Slavery civic gives you the chance to enslave defeated enemy units. Barbarians are more likely to be enslaved than other units.[PARAGRAPH:2] Slaves can build improvements like Workers, but have a slower work rate. Slaves can rush buildings like Great Engineers, but contribute a much smaller amount of production. Slaves can be sold in foreign cities. Finally, slaves can be settled as specialists in your cities. Each slave consumes 1 food and provides 2 hammers.[PARAGRAPH:2]If you switch out of slavery all your slaves, units and specialists, are destroyed.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS</Tag>
		<English>Historical Starts</English>
		<French>D&#233;buts historiques</French>
		<German>Historische Starts</German>
		<Italian>Avvii storici</Italian>
		<Spanish>Comienzos hist&#243;ricos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS_PEDIA</Tag>
		<English>[H1]Historical Starts[\H1][PARAGRAPH:2]This is why your game won't start immediately for most Civs. Rhye's mod, above all else, was designed to mirror history. As such, most civs spawn many years into the game. Don't worry about being behind; you will start with many units and techs to place you on an even footing with the AIs.[PARAGRAPH:2]In addition to all those units and techs, you may even have some cities flip for you. Although, be aware when playing imperialistic civilizations (such as the Mauryans or Parthians in RFCCW). New civs will carve their empires out of your land! If you refuse to let go of the cities, units in the area will join the resistance for several turns. If you decide to resist the rebellion, make sure your army is large enough to handle defectors!</English>
		<French>[H1]D&#233;buts historiques[\H1][PARAGRAPH:2]L'absence de la plupart des civilisations au d&#233;but du jeu a une explication. Le mod de Rhye a &#233;t&#233; con&#231;u avant tout pour refl&#233;ter l'histoire. Par cons&#233;quent, beaucoup de civilisations apparaissent assez tardivement dans le jeu, la derni&#232;re &#233;tant l'Am&#233;rique en 1733. Si vous voulez jouer tout de suite avec une des civilisations tardives, chargez une des sauvegardes rapides. Pour que vous ne soyez pas d&#233;favoris&#233; par rapport &#224; l'IA, vous commencerez avec un grand nombre de technologies et d'unit&#233;s.[PARAGRAPH:2]En plus de disposer de nombreuses unit&#233;s et technologies, vous pourrez m&#234;me prendre le contr&#244;le de certaines villes. Cependant, prenez garde si vous jouez avec des civilisations imp&#233;rialistes comme la Perse, l'Arabie ou Rome. De nouvelles civilisations se tailleront un empire dans votre territoire ! Si vous refusez de leur c&#233;der vos villes, des unit&#233;s de la zone rejoindront la r&#233;sistance pendant plusieurs tours. Si vous d&#233;cidez de r&#233;sister &#224; la vague de nationalisme, assurez-vous que votre arm&#233;e est assez grande pour faire face aux transfuges !</French>
		<German>[H1]Historische Starts[\H1][PARAGRAPH:2]Diese Einstellung verhindert f&#252;r die meisten Zivilisationen einen sofortigen Spielstart. Das Rhye's-Mod wurde in erster Linie so entworfen, dass es die Geschichte realistisch widerspiegelt. Dementsprechend sto&#223;en die meisten Zivilisationen - wie geschichtlich belegt - erst nach vielen Jahren zum Spiel hinzu, als letzte Nation Amerika im Jahr 1733. Wenn Sie mit einer dieser erst in sp&#228;teren Jahren hinzukommenden Nationen spielen wollen, sollten Sie eine der Schnellstartoptionen laden. Und machen Sie sich keine Gedanken dar&#252;ber, dass Sie in diesem Fall vielleicht zu r&#252;ckst&#228;ndig starten: Sie werden das Spiel mit zahlreichen Einheiten und Technologien beginnen, damit Sie den KIs ebenb&#252;rtig sind.[PARAGRAPH:2]Neben diesen Einheiten und Technologien k&#246;nnten auch gleich zu Beginn einige St&#228;dte ihr Interesse bekunden, sich Ihrer Zivilisation anschlie&#223;en zu wollen. Hier ist allerdings Vorsicht geboten, wenn Sie das Spiel mit einer imperialistischen Zivilisation wie Persien, Rom oder Arabien bestreiten, denn wiederum sp&#228;ter neu entstehende Zivilisationen werden ihre Reiche auf Teilen Ihres bisherigen Territoriums aufbauen! Und sollten Sie sich weigern, Ihre St&#228;dte, die sich m&#246;glicherweise einer solchen neuen Nation anschlie&#223;en m&#246;chte, ziehen zu lassen, werden sich die umliegenden Einheiten einige Runden lang dem Widerstand anschlie&#223;en. F&#252;r den Fall, dass Sie vorhaben, sich der Welle des Nationalismus zu widersetzen, sollten Sie sicherstellen, dass Ihre Armee gro&#223; genug ist, um mit &#220;berl&#228;ufern fertig zu werden!</German>
		<Italian>[H1]Avvii storici[\H1][PARAGRAPH:2]Ecco perch&#233; la partita non comincer&#224; immediatamente, per la maggior parte delle civilt&#224;. Questo mod, per prima cosa, &#232; stato pensato per riprodurre la storia, per cui molte civilt&#224; nasceranno molti anni dopo l'inizio del gioco, fino al 1733 dell'America. Se vuoi giocare subito una delle civilt&#224; che nascono tardi, carica uno degli avvii rapidi. Non preoccuparti di restare indietro: comincerai con abbastanza unit&#224; e tecnologie da metterti alla pari con l'IA.[PARAGRAPH:2]Oltre ad avere tutte le unit&#224; e tecnologie, potresti addirittura ottenere che qualche citt&#224; cambi schieramento. Attento per&#242;, che quando giochi con civilt&#224; imperialiste come quella persiana, romana o araba, le nuove civilt&#224; creeranno i propri imperi con le tue terre! Se ti rifiuti di lasciar andare le citt&#224;, le unit&#224; della zona si uniranno per diversi turni alla resistenza. Se decidi di resistere all'ondata di nazionalismo assicurati che il tuo esercito sia abbastanza grande da gestire i disertori!</Italian>
		<Spanish>[H1]Comienzos hist&#243;ricos[\H1][PARAGRAPH:2]A continuaci&#243;n se explica por qu&#233; la mayor&#237;a de las civilizaciones no comenzar&#225;n inmediatamente. El mod de Rhye ha sido dise&#241;ado para reflejar la historia por encima de todo lo dem&#225;s. Por ello, la mayor&#237;a de las civilizaciones aparecen tarde en la partida, como Estados Unidos, que lo hace en 1733. Si quieres jugar con una de las civilizaciones que aparecen tarde, carga uno de los inicios r&#225;pidos. Sin embargo, no te quedar&#225;s atr&#225;s, pues comenzar&#225;s con muchas unidades y tecnolog&#237;as que equilibrar&#225;n tu posici&#243;n con la de las IA.[PARAGRAPH:2]Adem&#225;s de todas esas unidades y tecnolog&#237;as, tambi&#233;n podr&#237;an un&#237;rsete algunas ciudades. Ten cuidado al jugar con algunas civilizaciones imperialistas, como Persia, Roma y Arabia, &#161;pues surgir&#225;n nuevas civilizaciones que querr&#225;n labrar su imperio con tus territorios! Si te niegas a hacer concesiones a las ciudades, las unidades de la zona se unir&#225;n a la resistencia durante varios turnos. Si decides resistirte al empuje del nacionalismo, &#161;no olvides mantener un ej&#233;rcito lo bastante grande como para que las deserciones no sean un problema!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<English>Stability</English>
		<French>Stabilit&#233;</French>
		<German>Stabilit&#228;t</German>
		<Italian>Stabilit&#224;</Italian>
		<Spanish>Estabilidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<English>[H1]Stability[\H1][PARAGRAPH:2]Perhaps the crowning jewel of RFC, Stability has caused many dynamic falls of Empires. The general idea behind Stability is that your empire can expand only so far in the world before cries for independence lead to whole nations rising again from the dust, or a collapse into Civil War. As frustrating as it is exciting, this section will help you better understand Stability and prevent you from collapsing "for no apparent reason".[PARAGRAPH:2]On the Interior Advisor (F2) screen, there are 5 new boxes added. These star ratings represent how well you are doing in several areas of stability. 3 is average, and all civs start with 3 stars in every box. An average of 3 stars produces a "stable" rating. This means you're not falling apart, but may from some unstable decisions. Unstable means that new civs may rise and declare their independence from you. Collapsing means that you can no longer stave off the masses. A few turns of Collapsing will send your empire into civil war, leaving you with only your capital under control. Solid and Very Solid are good times to be expanding your empire. You can keep an eye on your and other civ's stability ratings with the new icons on the mini-score screen. The red ball on top of a hill stands for Unstable or Collapsing, on flat ground represents Stable or Shaky and inside a dip means Solid or Very Solid.[PARAGRAPH:2]The five groupings for the star rating are a rough reflection of how you are performing in various aspects. Cities reflects how well developed your cities are. Civics reflects how many turns of anarchy you've had (bad) and how much synergy is present in your civics. Economy is based mostly off of your GNP, which factors in your commerce, production, food and a couple other values. Expansion reflects how far out of your "natural" home (check a historical atlas) you've gone and how well you've used your chosen Expansion civic. Foreign represents general foreign sentiment and your solid diplomatic relationships.[PARAGRAPH:2]In fact, nearly everything affects your stability. Common sense will help you determine what leads to stability and what leads to civil war.[PARAGRAPH:2][BOLD]Stability Overlay[\BOLD][PARAGRAPH:2]In order to easily see what areas are stable and unstable for your faction, you can use the [LINK=literal]Stability Overlay[\LINK] feature.</English>
		<French>[H1]Stabilit&#233;[\H1][PARAGRAPH:2]Le joyau de ce mod est peut-&#234;tre le syst&#232;me de stabilit&#233;, de nombreux empires s'&#233;tant effondr&#233;s &#224; cause de probl&#232;mes d'instabilit&#233;. Avec ce nouveau syst&#232;me, votre empire ne peut s'&#233;tendre que jusqu'&#224; un certain point du monde avant que ne surviennent les premiers mouvements d'ind&#233;pendance, et que des nations enti&#232;res renaissent de leurs cendres, ou qu'une guerre civile &#233;clate. Cette rubrique vous aidera &#224; mieux comprendre ce syst&#232;me, aussi frustrant qu'int&#233;ressant, pour &#233;viter que votre empire ne s'effondre sans raison apparente.[PARAGRAPH:2]Sur l'&#233;cran du Conseiller aux affaires int&#233;rieures (F2), cinq nouvelles cases ont &#233;t&#233; ajout&#233;es. Le nombre d'&#233;toiles qu'elles contiennent vous permet de savoir comment vous vous en sortez dans diff&#233;rents domaines d&#233;terminant la stabilit&#233; de votre empire. Toutes les civilisations commencent avec 3 &#233;toiles _ la note moyenne _ dans chaque domaine. Une moyenne de 3 &#233;toiles vous donne la note "Stable". Cela signifie que votre empire ne s'effondre pas, mais que de mauvaises d&#233;cisions pourraient entra&#238;ner sa chute. La note "Instable" indique que de nouvelles civilisations peuvent &#233;merger et prendre leur ind&#233;pendance. La note "Effondrement" signifie que vous ne pouvez plus rassembler les masses. Apr&#232;s quelques tours dans cette situation, votre empire se retrouvera en proie &#224; la guerre civile et vous ne contr&#244;lerez plus que votre capitale. Si vous obtenez la note "Solide" ou "Tr&#232;s solide", la situation est propice &#224; l'expansion de votre empire. Les nouvelles ic&#244;nes de la petite fen&#234;tre de score vous permettent de garder un oeil sur votre note de stabilit&#233; et celle des autres civilisations. Une petite boule rouge sur une colline correspond aux notes "Instable" et "Effondrement". Sur un terrain plat, elle correspond &#224; la note "Stable" et dans un creux, elle correspond aux notes "Solide"et "Tr&#232;s solide".[PARAGRAPH:2]Les &#233;toiles refl&#232;tent grossi&#232;rement vos performances dans diff&#233;rents domaines. La note "Villes" refl&#232;te le niveau de d&#233;veloppement de vos villes. La note "Doctrines" refl&#232;te le nombre de tours d'anarchie que vous avez connus et la synergie de vos doctrines. La note "Economie" repose principalement sur votre PNB, qui est d&#233;termin&#233; par votre commerce, votre production, votre nourriture et quelques autres valeurs. La note "Expansion" refl&#232;te la distance dont vous vous &#234;tes &#233;loign&#233; de votre foyer d'origine (consultez un atlas historique) et prend en compte la bonne ou la mauvaise utilisation de la doctrine Expansion. La note "Etranger" indique votre statut &#224; l'&#233;tranger en g&#233;n&#233;ral et la solidit&#233; de vos relations diplomatiques.[PARAGRAPH:2]En fait, presque tout affecte votre stabilit&#233;. En faisant preuve de bon sens, vous comprendrez vite ce qui apporte la stabilit&#233; et ce qui m&#232;ne &#224; la guerre civile.</French>
		<German>[H1]Stabilit&#228;t[\H1][PARAGRAPH:2]Die Stabilit&#228;t, wom&#246;glich das Kronjuwel dieses Mods, war geschichtlich gesehen ein entscheidender Faktor f&#252;r den Untergang zahlreicher dynamischer Reiche. Die Idee hinter dem Prinzip der Stabilit&#228;t ist, dass die Expansion Ihres Reiches nur bis zu einem bestimmten Punkt betrieben werden kann, bevor die Rufe nach Unabh&#228;ngigkeit dazu f&#252;hren werden, dass sich ganze Nationen erheben oder in B&#252;rgerkriegen aufreiben. Dies ist gleicherma&#223;en frustrierend wie aufregend und deshalb soll Ihnen dieser Abschnitt ein besseres Verst&#228;ndnis f&#252;r das Konzept der Stabilit&#228;t vermitteln, damit Sie nicht "ohne ersichtlichen Grund" scheitern.[PARAGRAPH:2]Der Inlandsberater (F2) wurde um 5 zus&#228;tzliche Anzeigen erg&#228;nzt. Diese Sternwertungen geben an, wie gut Sie sich in einigen Bereichen der Stabilit&#228;t bew&#228;hren. 3 Sterne repr&#228;sentieren eine Durchschnittswertung, wobei alle Zivilisationen zun&#228;chst mit 3 Sternen in jedem Anzeigefeld beginnen. Ein Durchschnitt von 3 Sternen entspricht der Wertung "Stabil", d. h., Ihre Nation ist nicht vom Zerfall bedroht, dies k&#246;nnte sich jedoch durch einige destabilisierende Entscheidungen &#228;ndern. "Instabil" deutet darauf hin, dass sich neue Zivilisationen bilden und ihre Unabh&#228;ngigkeit von Ihrem Reich erkl&#228;ren k&#246;nnten. "Zerfallend" bedeutet, dass Sie die Massen nicht l&#228;nger im Zaum halten k&#246;nnen: Nach ein paar Runden in diesem Stabilit&#228;tszustand "Zerfallend" wird ein B&#252;rgerkrieg in Ihrem Reich ausbrechen und Sie werden nur noch Ihre Hauptstadt kontrollieren. Sollte die Wertung dagegen "Solide" oder "Sehr solide" entsprechen, sollten Sie die Gunst der Stunde nutzen und Ihr Reich erweitern. Die neuen Symbole in der Miniatur-Punkteanzeige bieten Ihnen einen &#220;berblick &#252;ber Ihre eigenen Stabilit&#228;tswertungen und die anderer Zivilisationen. Der rote Ball oberhalb eines H&#252;gels steht f&#252;r die Wertung "Instabil" oder "Zerfallend", befindet er sich auf einer ebenen Fl&#228;che, bedeutet er "Stabil" oder "Wankend" und wenn er in einer Senke angezeigt wird, repr&#228;sentiert er die Stabilit&#228;tszust&#228;nde "Solide" oder "Sehr solide".[PARAGRAPH:2]Die f&#252;nf Kategorien der Sternwertung spiegeln grob wider, wie sich Ihre Zivilisation in den verschiedenen Bereichen entwickelt. Unter "St&#228;dte" sehen Sie, wie weit die Entwicklung Ihrer St&#228;dte bislang fortgeschritten ist. Der Bereich "Staatsformen" gibt Aufschluss dar&#252;ber, wie viele Runden Anarchie Sie bereits durchlebt haben (schlecht) und inwiefern sich Ihre gegenw&#228;rtigen Staatsformen erg&#228;nzen oder nicht erg&#228;nzen. Die Angaben unter "Wirtschaft" basieren vorwiegend auf Ihrem BSP, das sich aus den Faktoren Wirtschaft, Produktion, Nahrung sowie einigen anderen Werten ergibt. Im Bereich "Expansion" erfahren Sie, inwieweit Sie Ihr "nat&#252;rliches" Heimatterritorium" (schlagen Sie ggf. in einem historischen Atlas nach) &#252;berschritten haben und wie gut oder schlecht die von Ihnen gew&#228;hlte Staatsform f&#252;r eine territoriale Expansion geeignet ist. Und die Kategorie "Ausland" informiert Sie schlie&#223;lich &#252;ber das allgemeine Ansehen, das Sie im Ausland genie&#223;en, und die Stabilit&#228;t Ihrer diplomatischen Beziehungen.[PARAGRAPH:2]Im Grunde wirkt sich fast alles auf Ihre Stabilit&#228;tswerte aus, aber Sie werden sicher schnell erkennen, wie Sie sie verbessern k&#246;nnen und wann Sie einen B&#252;rgerkrieg riskieren.</German>
		<Italian>[H1]Stabilit&#224;[\H1][PARAGRAPH:2]La stabilit&#224; &#232; forse la caratteristica pi&#249; importante del mod e ha causato la caduta di molti imperi. L'idea generale della stabilit&#224; &#232; che il tuo impero si pu&#242; espandere solo fino a un certo punto, prima che sentimenti di indipendenza portino all'insurrezione delle nazioni, o a una guerra civile. La stabilit&#224; &#232; tanto frustrante quanto eccitante e questa sezione ti aiuter&#224; a capirla meglio, impedendo che il tuo impero crolli "apparentemente senza ragione".[PARAGRAPH:2]Nella schermata del consigliere interno (F2) sono stati aggiunti 5 box. Le stelle indicano le tue prestazioni nelle diverse aree della stabilit&#224;. 3 stelle &#232; nella media e tutte le civilt&#224; partono con 3 stelle in ogni box. Una media di 3 stelle d&#224; un giudizio "stabile". Ci&#242; significa che il tuo impero non sta cadendo a pezzi, ma potrebbe in seguito a decisioni "instabili". Instabile significa che potrebbero insorgere nuove civilt&#224; e dichiarare la propria indipendenza. Collasso significa che non riesci pi&#249; a controllare le masse e che fra qualche turno scoppier&#224; una guerra civile, che ti lascer&#224; il controllo solo sulla tua capitale. Solido e Molto solido invece indicano che &#232; un buon momento per espandere l'impero. Puoi tenere d'occhio i valori di stabilit&#224; della tua e di altre civilt&#224; con le nuove icone nella schermata dei punteggi. La palla rossa in cima alla collina sta per Instabile o Collasso, in pianura sta per Stabile o Traballante e in una fossa sta per Solido o Molto solido.[PARAGRAPH:2]Le cinque aree della stabilit&#224; indicano come te la stai cavando sotto vari aspetti. Citt&#224; mostra quanto siano sviluppate le tue citt&#224;. Forme di governo dipende da quanti turni di anarchia hai avuto (male) e da quanta sinergia c'&#232; nella tua forma di governo. Economia si basa principalmente sul tuo PIL, che misura commercio, produzione, cibo e un altro paio di valori. Espansione indica quanto sei uscito dalla tua sede "naturale" (controlla un atlante storico) e con che efficacia hai usato la forma di governo espansione. Estero rappresenta i sentimenti generali esteri nei tuoi confronti e le solide relazioni diplomatiche.[PARAGRAPH:2]In verit&#224; quasi tutto influenza la stabilit&#224;. Il buon senso ti aiuter&#224; a capire cosa porti alla stabilit&#224; e cosa alla guerra civile.</Italian>
		<Spanish>[H1]Estabilidad[\H1][PARAGRAPH:2]La joya de la corona del mod, la estabilidad, ha provocado la ca&#237;da de muchos imperios. La idea general de la estabilidad es que tu imperio solo puede expandirse por el mundo hasta que las ansias de independencia provoquen que las naciones vuelvan a surgir del olvido o se caiga en un estado de guerra civil. Esta secci&#243;n, tan frustrante como interesante, te ayudar&#225; a comprender mejor la estabilidad y evitar que tu civilizaci&#243;n se hunda "sin motivo aparente".[PARAGRAPH:2]Se han a&#241;adido 5 nuevas secciones en la pantalla del consejero de Interior (F2). Los &#237;ndices de estrellas representan lo bien que lo est&#225;s haciendo en diversas &#225;reas de la estabilidad. La media es 3, por lo que todas las civilizaciones comienzan con 3 estrellas en cada casilla. Una media de 3 supone un &#237;ndice "Estable". Eso significa que tu civilizaci&#243;n no se cae a pedazos, pero pueden producirse algunas decisiones inestables. "Inestable" supone que nuevas civilizaciones podr&#225;n levantarse en armas y declarar su independencia de la tuya. "Al borde del colapso" significa que ya no puedes contener a las masas. Tras unos pocos turnos al borde del colapso, tu imperio entrar&#225; en una guerra civil, y solo la capital quedar&#225; bajo tu control. "S&#243;lida" y "Muy s&#243;lida" constituyen los mejores momentos para expandir tu imperio. No pierdas de vista los &#237;ndices de estabilidad de las dem&#225;s civilizaciones con los iconos del mini-visor de puntuaciones. La bola roja encima de una colina significa "Inestable" o "Al borde del colapso", en un terreno llano significa "Estable" o "Incierta", y si est&#225; en el interior de un hoyo, "S&#243;lida" o "Muy s&#243;lida".[PARAGRAPH:2]Las cinco posibilidades del &#237;ndice de estrellas constituyen un reflejo aproximado de lo bien que lo est&#225;s haciendo en diversos aspectos. "Ciudades" refleja lo desarrolladas que est&#225;n tus ciudades. "Principios" depende de los turnos de anarqu&#237;a que hayas sufrido (malo) y de la sinergia existente entre tus principios. "Econom&#237;a" est&#225; basada principalmente en tu PNB, que afecta a tu comercio, producci&#243;n, comida y un par de valores m&#225;s. "Expansi&#243;n" refleja lo lejos de tu enclave natural que has llegado (consulta un atlas hist&#243;rico) y lo bien que has aprovechado el principio de expansi&#243;n elegido. "Asuntos Exteriores" es un &#237;ndice general de tus pol&#237;ticas internacionales y relaciones diplom&#225;ticas s&#243;lidas.[PARAGRAPH:2]De hecho, casi todo afecta a tu estabilidad. El sentido com&#250;n te ayudar&#225; a determinar lo que reporta estabilidad y lo que conduce hasta la guerra civil.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_OVERLAY</Tag>
		<English>Stability Overlay</English>
		<French>Stability Overlay</French>
		<German>Stability Overlay</German>
		<Italian>Stability Overlay</Italian>
		<Spanish>Stability Overlay</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_OVERLAY_PEDIA</Tag>
		<English>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-U. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</English>
		<French>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-U. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</French>
		<German>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-U. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</German>
		<Italian>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-U. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</Italian>
		<Spanish>[H1]Stability Overlay[\H1][PARAGRAPH:2]In order to easily see which areas are safe for you to settle or invade, you can check the Stability Overlay. The overlay is toggled on/off with the new button found on the far right of the minimap button set, or with CTRL-U. There are five colors that indicate the status of the province in relation to your empire. The status can change throughout the game, i.e. when a new faction emerges within your borders, the status of a border province can change to contested. Likewise, when a faction is destroyed and well after it's historical timeline, its previously yellow/red province will turn back to green/orange, since they can no longer revolt against you.[NEWLINE][NEWLINE]- CYAN: Core provinces. Losing cities in core provinces incurs stability penalty[NEWLINE]- GREEN: Border provinces. No penalty.[NEWLINE]- YELLOW: Contested provinces (foreign core areas overlapping with your border provinces). Small stability penalty for each city. Risk of resurrection.[NEWLINE]- ORANGE: Area out of your historical boundaries. It is generally safe to found one or two cities in these provinces, but afterwards the stability of your realm will suffer.[NEWLINE]- RED: Foreign core. Stability penalty for each city. Risk of resurrection.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP</Tag>
		<English>Unique Powers</English>
		<French>Victoires historiques et pouvoirs uniques </French>
		<German>Einzigartige M&#228;chte und Historische Siege</German>
		<Italian>Poteri Unici e Vittorie Storiche</Italian>
		<Spanish>Poderes &#250;nicos y victorias hist&#243;ricas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_PEDIA</Tag>
		<English>[H1]Unique Powers[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They have been removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.</English>
		<French>[H1]Victoires historiques et pouvoirs uniques[\H1][PARAGRAPH:2]Dans Rhye's and Fall of Civilization, les chefs n'ont pas de traits de caract&#232;re. Ces derniers ont &#233;t&#233; supprim&#233;s et remplac&#233;s par un syst&#232;me de pouvoirs uniques ; chaque civilisation a un pouvoir unique d&#233;pendant de son r&#244;le historique. En raison des dates de d&#233;part diff&#233;rentes, chaque civilisation b&#233;n&#233;ficie de ses propres modificateurs, ce qui rendait les traits de caract&#232;re inutiles. Les effets de ces modificateurs sont r&#233;sum&#233;s dans l'&#233;cran de choix de la civilisation, au d&#233;but de la partie, avec des param&#232;tres g&#233;n&#233;raux not&#233;s de 1 &#224; 5 &#233;toiles.[PARAGRAPH:2]Chaque civilisation peut remporter une "victoire historique" en atteignant trois objectifs, qui sont diff&#233;rents pour chaque civilisation et d&#233;pendent de leur histoire ou de ce qu'elles tentaient d'accomplir. De cette fa&#231;on, m&#234;me une civilisation d&#233;savantag&#233;e par sa situation de d&#233;part, comme les Azt&#232;ques, a une chance de gagner. Quand une civilisation a atteint deux de ses trois objectifs, un "Arc de triomphe" est construit automatiquement dans sa capitale et cela d&#233;clenche son &#226;ge d'or.</French>
		<German>[H1]Einzigartige M&#228;chte und Historische Siege[\H1][PARAGRAPH:2]Anders als im Hauptspiel sind den Staatsoberh&#228;uptern in Rhye's and Fall of Civilization keine Eigenschaften zugewiesen. Diese wurden stattdessen durch die so genannten Einzigartigen M&#228;chte ersetzt: Jede Zivilisation besitzt entsprechend ihrer historischen Bedeutung eine einzigartige F&#228;higkeit. Angesichts der unterschiedlichen Startjahre verf&#252;gt jede Zivilisation &#252;ber eigene Modifikatoren (wodurch sich die Eigenschaften der Staatsoberh&#228;upter er&#252;brigen). Deren Auswirkungen werden zu Beginn des Spiels im Bildschirm f&#252;r die Zivilisationsauswahl mit einer allgemeinen Parameterwertung von 1 bis 5 Sternen zusammengefasst.[PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie 3 Ziele erreicht, die sich von Nation zu Nation unterscheiden und ihrem jeweiligen historischen Hintergrund oder einfach nur ihren aktuellen Bestrebungen im Spiel entsprechen. Auf diese Weise bleiben auch f&#252;r eine Zivilisation mit einer schw&#228;cheren Ausgangsposition beim Spielstart (z. B. die Azteken) die Erfolgschancen gewahrt. Sobald 2 von 3 Zielen erf&#252;llt sind, wird in der Hauptstadt des betreffenden Spielers automatisch ein "Triumphbogen" errichtet und ein Goldenes Zeitalter ausgel&#246;st.</German>
		<Italian>[H1]Poteri unici e vittorie storiche[\H1][PARAGRAPH:2]Non ci sono caratteristiche dei leader, in Rhye's and Fall. Sono state tolte e rimpiazzate con un sistema di poteri unici: ogni civilt&#224; ha un'abilit&#224; esclusiva, secondo il proprio ruolo storico. Dati i diversi anni di avvio, ogni civilt&#224; ha i propri modificatori (che rendevano inutili le caratteristiche dei leader). Gli effetti sono riassunti nella schermata di selezione della civilt&#224;, all'inizio del gioco, coi parametri generali indicati con un numero di stelle da 1 a 5.[PARAGRAPH:2]Ogni civilt&#224; pu&#242; ottenere una "vittoria storica", raggiungendo 3 obiettivi diversi, che variano da civilt&#224; a civilt&#224; e che si rifanno al loro background storico o a quello che stavano cercando di ottenere. In questo modo anche una civilt&#224; con una situazione di partenza pi&#249; debole, come gli Aztechi, ha probabilit&#224; di successo. Quando vengono raggiunti 2 obiettivi su 3 viene costruito automaticamente un "Arco di trionfo" nella capitale del giocatore, avviando un'et&#224; dell'oro.</Italian>
		<Spanish>[H1]Poderes &#250;nicos y victorias hist&#243;ricas[\H1][PARAGRAPH:2]No hay rasgos de los l&#237;deres en Rhye's and Fall of Civilization. &#201;stos han sido eliminados y sustituidos por un sistema de poderes &#250;nicos: todas las civilizaciones tienen una habilidad &#250;nica relacionada con su papel en la historia. Como las fechas de inicio son diferentes, cada civilizaci&#243;n tiene sus propios modificadores (por lo que los rasgos de los l&#237;deres son in&#250;tiles). Su efecto se resume en la pantalla de selecci&#243;n de la civilizaci&#243;n, al comienzo de la partida, con unos par&#225;metros generales que van de 1 a 5 estrellas.[PARAGRAPH:2]Todas las civilizaciones pueden conseguir una "victoria hist&#243;rica" si cumplen tres objetivos diferentes en funci&#243;n de la civilizaci&#243;n de la que se trate; objetivos que concuerdan con su trasfondo hist&#243;rico o que simplemente intentaban lograr. De este modo, hasta las civilizaciones con peores situaciones de inicio, como la Azteca, pueden lograr el &#233;xito. Cuando se cumplen 2 de los 3 objetivos, autom&#225;ticamente se construye un "Arco de Triunfo" en la capital del jugador y se inicia una edad de oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV</Tag>
		<English>Historic Victories</English>
		<French>Victoires historiques et pouvoirs uniques </French>
		<German>Einzigartige M&#228;chte und Historische Siege</German>
		<Italian>Poteri Unici e Vittorie Storiche</Italian>
		<Spanish>Poderes &#250;nicos y victorias hist&#243;ricas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV_PEDIA</Tag>
		<English>[H1]Unique Historic Victories[\H1][PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Nubia has a chance of success. When 2 goals out of 3 are achieved, a Golden Age will be triggered automatically (there is no "Triumphal Arch" in RFCCW).</English>
		<French>[H1]Victoires historiques et pouvoirs uniques[\H1][PARAGRAPH:2]Dans Rhye's and Fall of Civilization, les chefs n'ont pas de traits de caract&#232;re. Ces derniers ont &#233;t&#233; supprim&#233;s et remplac&#233;s par un syst&#232;me de pouvoirs uniques ; chaque civilisation a un pouvoir unique d&#233;pendant de son r&#244;le historique. En raison des dates de d&#233;part diff&#233;rentes, chaque civilisation b&#233;n&#233;ficie de ses propres modificateurs, ce qui rendait les traits de caract&#232;re inutiles. Les effets de ces modificateurs sont r&#233;sum&#233;s dans l'&#233;cran de choix de la civilisation, au d&#233;but de la partie, avec des param&#232;tres g&#233;n&#233;raux not&#233;s de 1 &#224; 5 &#233;toiles.[PARAGRAPH:2]Chaque civilisation peut remporter une "victoire historique" en atteignant trois objectifs, qui sont diff&#233;rents pour chaque civilisation et d&#233;pendent de leur histoire ou de ce qu'elles tentaient d'accomplir. De cette fa&#231;on, m&#234;me une civilisation d&#233;savantag&#233;e par sa situation de d&#233;part, comme les Azt&#232;ques, a une chance de gagner. Quand une civilisation a atteint deux de ses trois objectifs, un "Arc de triomphe" est construit automatiquement dans sa capitale et cela d&#233;clenche son &#226;ge d'or.</French>
		<German>[H1]Einzigartige M&#228;chte und Historische Siege[\H1][PARAGRAPH:2]Anders als im Hauptspiel sind den Staatsoberh&#228;uptern in Rhye's and Fall of Civilization keine Eigenschaften zugewiesen. Diese wurden stattdessen durch die so genannten Einzigartigen M&#228;chte ersetzt: Jede Zivilisation besitzt entsprechend ihrer historischen Bedeutung eine einzigartige F&#228;higkeit. Angesichts der unterschiedlichen Startjahre verf&#252;gt jede Zivilisation &#252;ber eigene Modifikatoren (wodurch sich die Eigenschaften der Staatsoberh&#228;upter er&#252;brigen). Deren Auswirkungen werden zu Beginn des Spiels im Bildschirm f&#252;r die Zivilisationsauswahl mit einer allgemeinen Parameterwertung von 1 bis 5 Sternen zusammengefasst.[PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie 3 Ziele erreicht, die sich von Nation zu Nation unterscheiden und ihrem jeweiligen historischen Hintergrund oder einfach nur ihren aktuellen Bestrebungen im Spiel entsprechen. Auf diese Weise bleiben auch f&#252;r eine Zivilisation mit einer schw&#228;cheren Ausgangsposition beim Spielstart (z. B. die Azteken) die Erfolgschancen gewahrt. Sobald 2 von 3 Zielen erf&#252;llt sind, wird in der Hauptstadt des betreffenden Spielers automatisch ein "Triumphbogen" errichtet und ein Goldenes Zeitalter ausgel&#246;st.</German>
		<Italian>[H1]Poteri unici e vittorie storiche[\H1][PARAGRAPH:2]Non ci sono caratteristiche dei leader, in Rhye's and Fall. Sono state tolte e rimpiazzate con un sistema di poteri unici: ogni civilt&#224; ha un'abilit&#224; esclusiva, secondo il proprio ruolo storico. Dati i diversi anni di avvio, ogni civilt&#224; ha i propri modificatori (che rendevano inutili le caratteristiche dei leader). Gli effetti sono riassunti nella schermata di selezione della civilt&#224;, all'inizio del gioco, coi parametri generali indicati con un numero di stelle da 1 a 5.[PARAGRAPH:2]Ogni civilt&#224; pu&#242; ottenere una "vittoria storica", raggiungendo 3 obiettivi diversi, che variano da civilt&#224; a civilt&#224; e che si rifanno al loro background storico o a quello che stavano cercando di ottenere. In questo modo anche una civilt&#224; con una situazione di partenza pi&#249; debole, come gli Aztechi, ha probabilit&#224; di successo. Quando vengono raggiunti 2 obiettivi su 3 viene costruito automaticamente un "Arco di trionfo" nella capitale del giocatore, avviando un'et&#224; dell'oro.</Italian>
		<Spanish>[H1]Poderes &#250;nicos y victorias hist&#243;ricas[\H1][PARAGRAPH:2]No hay rasgos de los l&#237;deres en Rhye's and Fall of Civilization. &#201;stos han sido eliminados y sustituidos por un sistema de poderes &#250;nicos: todas las civilizaciones tienen una habilidad &#250;nica relacionada con su papel en la historia. Como las fechas de inicio son diferentes, cada civilizaci&#243;n tiene sus propios modificadores (por lo que los rasgos de los l&#237;deres son in&#250;tiles). Su efecto se resume en la pantalla de selecci&#243;n de la civilizaci&#243;n, al comienzo de la partida, con unos par&#225;metros generales que van de 1 a 5 estrellas.[PARAGRAPH:2]Todas las civilizaciones pueden conseguir una "victoria hist&#243;rica" si cumplen tres objetivos diferentes en funci&#243;n de la civilizaci&#243;n de la que se trate; objetivos que concuerdan con su trasfondo hist&#243;rico o que simplemente intentaban lograr. De este modo, hasta las civilizaciones con peores situaciones de inicio, como la Azteca, pueden lograr el &#233;xito. Cuando se cumplen 2 de los 3 objetivos, autom&#225;ticamente se construye un "Arco de Triunfo" en la capital del jugador y se inicia una edad de oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE</Tag>
		<English>Plague</English>
		<French>Peste</French>
		<German>Pest</German>
		<Italian>Peste</Italian>
		<Spanish>Peste</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE_PEDIA</Tag>
		<English>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</English>
		<French>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</French>
		<German>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</German>
		<Italian>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</Italian>
		<Spanish>[H1]Plague[\H1][PARAGRAPH:2]There is only one plague spawn in the Sword of Islam - the Black Death. It occurs around 1350 AD. There are some ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by closing borders. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors, Hospitals, Bath Houses are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES</Tag>
		<English>Mercenaries</English>
		<French>Mercenaires</French>
		<German>S&#246;ldner</German>
		<Italian>Mercenari</Italian>
		<Spanish>Mercenarios</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES_PEDIA</Tag>
		<English>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in RFCCW - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</English>
		<French>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</French>
		<German>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</German>
		<Italian>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</Italian>
		<Spanish>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. [PARAGRAPH:2][BOLD]Mercenaries in the Sword of Islam[\BOLD][PARAGRAPH:2]Mercenaries are available throughout the game, but cannot be contracted out (historically mercenaries earned money for themselves, not their "country"). You can also hire naval units in SoI - they will appear in the port closest to your capital (the option will not be visible if you have no ports). Additionally, all mercenaries slightly reduce the chance a city will revolt or secede (medieval rulers trusted mercenaries more than their own troops, who had ties to the local populace).[PARAGRAPH:2][BOLD]Regional Recruitment System[\BOLD][PARAGRAPH:2]Regional recruitment system is used for exotic mercenary units, e.g. you can only hire mercenary War Elephants if you have a province in or adjacent to Hindustan.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS</Tag>
		<English>Odds and Ends</English>
		<French>Pr&#233;cisions</French>
		<German>Odds and Ends</German>
		<Italian>Odds and Ends</Italian>
		<Spanish>Odds and Ends</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS_PEDIA</Tag>
		<English>[H1]Odds and Ends[\H1]
[PARAGRAPH:1]
- To "control" a province for your UHV, you need to have at least one city there, and allow no one else to have any, or completely cover the province with your culture
- To become a Saint you need more than 90 Piety
- There are four new terrain tiles: Marsh, Semi-desert, Salt Flat and Salt Lake
- Workers and Settlers cannot enter Marshes and Deserts (they can enter Flood Plains and Oases)
- Shrines are capped at +20
- Tech costs increase as you grow
- Your first few Barbarian battles are guaranteed wins</English>
		<French>[H1]Pr&#233;cisions[\H1]
[PARAGRAPH:1]
- Le marais est une nouvelle case impossible &#224; am&#233;nager.
- Le revenu des sanctuaires est limit&#233; &#224; 20 pi&#232;ces d'or par tour.
- Le co&#251;t des technologies augmente &#224; mesure que vous vous d&#233;veloppez.
- Vous &#234;tes assur&#233; de gagner vos premi&#232;res batailles contre des barbares.</French>
		<German>[H1]Sonstiges[\H1]
[PARAGRAPH:1]
- Das Moor ist eine neue Gel&#228;ndeart, die nicht entfernt werden kann.
- Schreine sind auf +20 GPR begrenzt.
- Technologiekosten steigen mit dem Zivilisationswachstum an.
- Bei Ihren ersten Barbarenk&#228;mpfen ist Ihnen der Sieg sicher.</German>
		<Italian>[H1]Varie ed eventuali[\H1]
[PARAGRAPH:1]
- La palude &#232; una nuova casella e non pu&#242; essere bonificata.
- I santuari sono limitati a un massimo di +20 OPT.
- A mano a mano che cresci le tecnologie costano di pi&#249;.
- Le tue prime battaglie coi barbari saranno sicuramente delle vittorie.</Italian>
		<Spanish>[H1]Dem&#225;s aspectos[\H1]
[PARAGRAPH:2]
- Nuevas casillas de ci&#233;naga y pantano, que no se puede despejar nunca.
- Los santuarios no producen m&#225;s de 20 monedas por turno.
- Los costes de tecnolog&#237;a aumentan con el crecimiento.
- Tus primeros combates contra b&#225;rbaros ser&#225;n victorias seguras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COMPANIES</Tag>
		<English>Companies</English>
		<French>Companies</French>
		<German>Companies</German>
		<Italian>Companies</Italian>
		<Spanish>Companies</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COMPANIES_PEDIA</Tag>
		<English>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in RFCCW. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</English>
		<French>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in RFCCW. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</French>
		<German>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in RFCCW. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</German>
		<Italian>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in RFCCW. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</Italian>
		<Spanish>[H1]Companies[\H1][PARAGRAPH:2]Companies replace corporations in RFCCW. With the name change comes a change in mechanics - companies they are not found and spread by the players. Instead, they spread automatically to cities that meet their requirements. The main concerns of companies are the city's geographic location, buildings, religions, resources and trade opportunities.[PARAGRAPH:2]Once the company settles in a given city, it will start producing some commerce/yields just like a corporation, but without maintenance. Additionally, the city will be able to construct buildings and train units associated with the company.[PARAGRAPH:2]If the company's vital requirements are not met, it will leave the city - e.g. Hospitallers and Templars will leave cities captured by Muslim players. Companies also have a limit of cities they can spread to, and will relocate to better cities from time to time.[NEWLINE][NEWLINE]Here is the list of available companies and their requirements, in order of importance.[NEWLINE][NEWLINE][BOLD]Sufi Order:[\BOLD] Sunni or Shia population, Sunni or Shia state religion, resources, ruler's piety, religious and scholarly buildings, no brothels, Mevlana's Tomb[NEWLINE][NEWLINE][BOLD]The Karimi Family:[\BOLD] resources, lucrative trade routes, trade infrastructure, Sunni or Shia population and state religion, no competition from Venetians and Genoans[NEWLINE][NEWLINE][BOLD]The Hashshashin:[\BOLD] provinces in northern Iran, Mesopotamia and Levant, Shia population, Shia state religion, resources, espionage and military infrastructure[NEWLINE][NEWLINE][BOLD]Knights Hospitaller:[\BOLD] Mediterranean coast and Jerusalem, Christian state religion, resources, military infrastructure, Krak des Chevaliers[NEWLINE][NEWLINE][BOLD]Knights Templar:[\BOLD] Levantine coast and Jerusalem, Christian state religion, resources, military infrastructure, The Dome of the Rock[NEWLINE][NEWLINE][BOLD]Venetian Merchants:[\BOLD] Mediterranean provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Genoans[NEWLINE][NEWLINE][BOLD]Genoese Traders:[\BOLD] Mediterranean and Black Sea provinces, resources, lucrative trade routes, trade infrastructure, Christian population, Christian state-religion, no competition from Karimis and Venetians[NEWLINE][NEWLINE][BOLD]Estado da India: [\BOLD] Indian Ocean provinces, good relations with Portugal, resources, lucrative trade routes, trade infrastructure, Christian population; automatically spreads to Portuguese cities[NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGIONS</Tag>
		<English>Religions</English>
		<French>Religions</French>
		<German>Religions</German>
		<Italian>Religions</Italian>
		<Spanish>Religions</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGION_PEDIA</Tag>
		<English>[H1]Religions[\H1][PARAGRAPH:2]There are eleven religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Buddhism[\LINK], [LINK=literal]Jainism[\LINK], [LINK=literal]Taoism[\LINK], [LINK=literal]Confucianism[\LINK], [LINK=literal]Zoroastrianism[\LINK], [LINK=literal]Hellenism[\LINK], [LINK=literal]Judaism[\LINK], [LINK=literal]Christianity[\LINK], [LINK=literal]Manichaeism[\LINK] and [LINK=literal]Islam[\LINK].[PARAGRAPH:2][PARAGRAPH:2]Each religion has a small unique bonus added to one of its buildings. To adopt a religion as your state religion it must be present in at least half of your cities.[PARAGRAPH:2]If you have a State Religion you can order your army to massacre all the disbelievers when you conquer a city. This will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Auto-Founding[\BOLD][PARAGRAPH:2]The 3 religions which are not founded at the start of the game, Christianity, Manichaeism and Islam, can be founded in the normal way by discovering the appropriate technology but they will also auto-found after a certain date. Christianity will found in Jerusalem around 30AD, Manichaeism in Babylon around 250AD and Islam with the Arab spawn in 630AD. If Christianity is founded by the AI or auto-founded, 12 invisible Missionaries will spawn in the Holy City, representing the 12 Apostles. This ensures that Christianity will spread very rapidly at first.[PARAGRAPH:2][BOLD]Religion Displacement[\BOLD][PARAGRAPH:2]Certain religions have a chance to displace other religions when they spread to a city. Christianity can replace Hellenism or Manichaeism and Islam can replace Zoroastrianism, Manichaeism, Hellenism or Buddhism.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith or raze a city with inhabitants following your state religion.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</English>
		<French>[H1]Religions[\H1][PARAGRAPH:2]There are eleven religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Buddhism[\LINK], [LINK=literal]Jainism[\LINK], [LINK=literal]Taoism[\LINK], [LINK=literal]Confucianism[\LINK], [LINK=literal]Zoroastrianism[\LINK], [LINK=literal]Hellenism[\LINK], [LINK=literal]Judaism[\LINK], [LINK=literal]Christianity[\LINK], [LINK=literal]Manichaeism[\LINK] and [LINK=literal]Islam[\LINK].[PARAGRAPH:2][PARAGRAPH:2]Each religion has a small unique bonus added to one of its buildings.[PARAGRAPH:2]When you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</French>
		<German>[H1]Religions[\H1][PARAGRAPH:2]There are eleven religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Buddhism[\LINK], [LINK=literal]Jainism[\LINK], [LINK=literal]Taoism[\LINK], [LINK=literal]Confucianism[\LINK], [LINK=literal]Zoroastrianism[\LINK], [LINK=literal]Hellenism[\LINK], [LINK=literal]Judaism[\LINK], [LINK=literal]Christianity[\LINK], [LINK=literal]Manichaeism[\LINK] and [LINK=literal]Islam[\LINK].[PARAGRAPH:2][PARAGRAPH:2]Each religion has a small unique bonus added to one of its buildings.[PARAGRAPH:2]When you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</German>
		<Italian>[H1]Religions[\H1][PARAGRAPH:2]There are eleven religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Buddhism[\LINK], [LINK=literal]Jainism[\LINK], [LINK=literal]Taoism[\LINK], [LINK=literal]Confucianism[\LINK], [LINK=literal]Zoroastrianism[\LINK], [LINK=literal]Hellenism[\LINK], [LINK=literal]Judaism[\LINK], [LINK=literal]Christianity[\LINK], [LINK=literal]Manichaeism[\LINK] and [LINK=literal]Islam[\LINK].[PARAGRAPH:2][PARAGRAPH:2]Each religion has a small unique bonus added to one of its buildings.[PARAGRAPH:2]When you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</Italian>
		<Spanish>[H1]Religions[\H1][PARAGRAPH:2]There are eleven religions: [LINK=literal]Hinduism[\LINK], [LINK=literal]Buddhism[\LINK], [LINK=literal]Jainism[\LINK], [LINK=literal]Taoism[\LINK], [LINK=literal]Confucianism[\LINK], [LINK=literal]Zoroastrianism[\LINK], [LINK=literal]Hellenism[\LINK], [LINK=literal]Judaism[\LINK], [LINK=literal]Christianity[\LINK], [LINK=literal]Manichaeism[\LINK] and [LINK=literal]Islam[\LINK].[PARAGRAPH:2][PARAGRAPH:2]Each religion has a small unique bonus added to one of its buildings.[PARAGRAPH:2]When you conquer a city, you can order your army to massacre all the disbelievers. Both actions will reduce the city's population, cause unhappiness (and thus, instability) lasting for several turns, and will also negatively affect your diplomatic relations with leaders associated with the religious minority you persecuted.[PARAGRAPH:2][BOLD]Piety Score[\BOLD][PARAGRAPH:2]Piety score is similar to RFCEurope's faith points, but it is more like the Piety in Medieval: Total War. Piety range is 0-100 and goes up and down throughout the game, depending on your actions. There is a hidden base piety value that depends on your religious unity and religious buildings present in your cities. Your piety score, whether higher or lower, will slowly go up or down to meet that base value. Your current piety will also go up if you fight infidels, build religious wonders, research religious techs and so on. It will go down drastically if you declare war against a brother in faith, raze a city with inhabitants following your state religion, or refuse a call to a holy war.[PARAGRAPH:2]Having high piety will increase your stability and your population's happiness slightly. At a very high level (80+), it will also provide your units with a blessing. Low piety will cause instability and unhappiness, and will also make you a valid target for a holy war.[PARAGRAPH:2][BOLD]Relics[\BOLD][PARAGRAPH:2]Relics can occassionally be found by adherents of all religions, through random events. A relic can be brought to a city of choice to build a reliquary, which in turn will provide extra happiness.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PROVINCES</Tag>
		<English>Provinces</English>
		<French>Provinces</French>
		<German>Provinces</German>
		<Italian>Provinces</Italian>
		<Spanish>Provinces</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PROVINCES_PEDIA</Tag>
		<English>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies) is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:1]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</English>
		<French>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies) is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:1]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</French>
		<German>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies) is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:1]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</German>
		<Italian>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies) is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:1]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</Italian>
		<Spanish>[H1]Provinces[\H1][PARAGRAPH:2]There are no RFC-style stability and war maps in the mod. Instead, the map is divided into historical provinces. These provinces are used for all RFC-related game mechanics (spawning, stability, AI wars, victory conditions) as well as new mechanics (regional recruitment, religions, companies) is an additional benefit to this system - province names are displayed on the tooltip when you hover over a map tile, together with the information whether the province is your core/border area. You can also hold the CTRL key to highlight the province area on the map (see [LINK=literal]Stability Overlay[\LINK] section for detailed explanation of province colors). This way you don't need to learn any stability maps to know whether a particular city spot is OK to settle/capture for your civilization. [PARAGRAPH:1]Sometimes, the province name is displayed together with the name of a larger historical region e.g. "Syria, Levant." This is meant to shorten the victory conditions that would otherwise list a large number of regions, i.e. the Fatimid UHV1 requires you to control "Egypt, Levant and Hejaz," which is an area comprising of 7 provinces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REVOLTS</Tag>
		<English>Revolts and Secessions</English>
		<French>Revolts and Secessions</French>
		<German>Revolts and Secessions</German>
		<Italian>Revolts and Secessions</Italian>
		<Spanish>Revolts and Secessions</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REVOLTS_PEDIA</Tag>
		<English>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</English>
		<French>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</French>
		<German>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</German>
		<Italian>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</Italian>
		<Spanish>[H1]Revolts and Secessions[\H1][PARAGRAPH:2]Revolts and secessions are more frequent than in RFC, but it is now possible to protect from them with strong military garrison, especially with mercenaries, who were traditionally more loyal than the local populace.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SUPER_SPIES</Tag>
		<English>Spies &amp; Assassins</English>
		<French>Spies &amp; Assassins</French>
		<German>Spies &amp; Assassins</German>
		<Italian>Spies &amp; Assassins</Italian>
		<Spanish>Spies &amp; Assassins</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SUPER_SPIES_PEDIA</Tag>
		<English>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]RFCCW includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new spy missions in RFCCW. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</English>
		<French>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</French>
		<German>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</German>
		<Italian>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Italian>
		<Spanish>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_BARBARIAN_BRIBE_AND_HIRE</Tag>
		<English>Bribing &amp; Hiring Barbarians</English>
		<French>Spies &amp; Assassins</French>
		<German>Spies &amp; Assassins</German>
		<Italian>Spies &amp; Assassins</Italian>
		<Spanish>Spies &amp; Assassins</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_BARBARIAN_BRIBE_AND_HIRE_PEDIA</Tag>
		<English>[H1]Bribing &amp; Hiring Barbarians[\H1][PARAGRAPH:2]In RFC Classical World barbarians can be bribed to leave your lands or hired as mercenaries, provided you have the Currency technology.[PARAGRAPH:2]Bribing and hiring land barbarians is a Spy ability. When a Spy is on the same tile as one or more barbarians and you have Currency and enough gold action buttons will appear giving you the option of attempting to bribe them to leave or to hire them as mercenaries. In each case their is a 20% chance that the barbarians will kill the spy and steal the gold. If the barbarians are successfully bribed they disappear. If they are successfully hired they become normal mercenaries and appear in the mercenary screen.[PARAGRAPH:2]If a barbarian sea unit ends its turn in your territory, you will be given the same options to bribe or hire via a popup.[PARAGRAPH:2]The Hagia Sophia wonder decreases the gold required for bribing and eliminates the chance of failure for both bribing and hiring.</English>
		<French>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</French>
		<German>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</German>
		<Italian>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Italian>
		<Spanish>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PILGRIMS_AND_TEACHERS</Tag>
		<English>Pilgrims, Teachers &amp; Scriptures</English>
		<French>Pilgrims, Teachers &amp; Scriptures</French>
		<German>Pilgrims, Teachers &amp; Scriptures</German>
		<Italian>Pilgrims, Teachers &amp; Scriptures</Italian>
		<Spanish>Pilgrims, Teachers &amp; Scriptures</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PILGRIMS_AND_TEACHERS_PEDIA</Tag>
		<English>[H1]Pilgrims, Teachers &amp; Scriptures[\H1][PARAGRAPH:2]In RFC Classical World there are 12 new units and 11 new resources involved in acquiring and spreading religions.[PARAGRAPH:2]The new resources represent holy scriptures. There is one for each religion and they are produced by the Shrine of that religion, 3 at a time. These resources allow the building of religious Teachers and also provide 1 happiness with the appropriate Temple.[PARAGRAPH:2]The new units are 11 Teachers, one for each religion, and a generic Pilgrim.[PARAGRAPH:2]The Pilgrim requires Priesthood and can become a Missionary of any given religion by travelling to that religion's Holy City. Pilgrims are national units limited to 1 at a time. The Teachers require Priesthood, the appropriate religion present in the city where it is built, and the appropriate religious resource. Teachers spread religions with a slightly lower chance of success than Missionaries and are also national units limited to 1 at a time.</English>
		<French>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</French>
		<German>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</German>
		<Italian>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Italian>
		<Spanish>[H1]Spies &amp; Assassins[\H1][PARAGRAPH:2]SoI includes Espionage improvements from BBAI and SuperSpies modcomps. The AI invests EPs more wisely, focusing on specific factions and goals, without wasting EPs on far away or weak factions. Spies also gain experience after completed missions, which allows them to acquire promotions that increase their effectiveness in various fields. Promotions have been modified to fit the mod, and balanced to prevent the virtually invincible spies that SuperSpies allowed.[PARAGRAPH:2]There are two new missions in SoI. It is now possible to [BOLD]Assassinate Special Unit[\BOLD] (Great Person, Missionary, Caravan) or [BOLD]Assassinate the Heir[\BOLD] (causes 1-2 turns of anarchy). Heir assassination is very costly and can be performed only in the capital or a city with a Summer Palace.[PARAGRAPH:2]Assassination missions also have very high difficulty. Success rate can be improved with Assassin I and Assassin II promotions. The new [LINK=literal]Assassin[\LINK] unit (buildable only when the Hashshishiyya are present in the city) is an improved [LINK=literal]Spy[\LINK] - he can do everything a Spy can, but starts with free Infiltration I and Assassin I promotions.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ROMAN_CIVIL_WARS</Tag>
		<English>Roman Civil Wars</English>
		<French>Roman Civil Wars</French>
		<German>Roman Civil Wars</German>
		<Italian>Roman Civil Wars</Italian>
		<Spanish>Roman Civil Wars</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ROMAN_CIVIL_WARS_PEDIA</Tag>
		<English>[H1]Roman Civil Wars[\H1][PARAGRAPH:2]The Roman Civilization in RFC Classical World is periodically subject to civil wars, representing the numerous times that successful generals and others attempted to seize power.[PARAGRAPH:2]Starting 30 turns after the Roman spawn there are periodic checks against Roman stability. Above 20 stability there is no chance of a civil war. Below 20 there is an increasing chance. Both the human player and the AI are subject to this check. If the stability check fails a civil war occurs. A new civ is born at war with Rome and flips 1/4 to 1/2 of the Roman cities. Any Roman units in a province that contains a rebel city and does not contain a Roman city will also flip to the rebels. [PARAGRAPH:2]The human player can end the civil war by capturing enough rebel cities so that the Romans have twice as many cities as the rebels. If the rebels flip so few cities that they start with half as many cities as the Romans, you must still capture a city from them to trigger the end of the war. If the AI starts a civil war it ends if either side acquires double the others number of cities or if peace is made between them. When the civil war ends all cities and units still controlled by the rebel civ flip back to the Romans, regardless of who has more cities.[PARAGRAPH:2]While the civil war is taking place, any other civ that declares war on one side will automatically make peace with the other side and establish open borders with them. If you back the rebels and they "win" the war, you will be at peace with Rome after the concluding flip.[PARAGRAPH:2]When the civil war ends Roman stability is reset to zero if it is below zero.</English>
		<French>[H1]Roman Civil Wars[\H1][PARAGRAPH:2]The Roman Civilization in RFC Classical World is periodically subject to civil wars, representing the numerous times that successful generals and others attempted to seize power.[PARAGRAPH:2]Starting 30 turns after the Roman spawn there are periodic checks against Roman stability. Above 20 stability there is no chance of a civil war. Below 20 there is an increasing chance. Both the human player and the AI are subject to this check. If the stability check fails a civil war occurs. A new civ is born at war with Rome and flips 1/4 to 1/2 of the Roman cities. Any Roman units in a province that contains a rebel city and does not contain a Roman city will also flip to the rebels. [PARAGRAPH:2]The human player can end the civil war by capturing enough rebel cities so that the Romans have twice as many cities as the rebels. If the rebels flip so few cities that they start with half as many cities as the Romans, you must still capture a city from them to trigger the end of the war. If the AI starts a civil war it ends if either side acquires double the others number of cities or if peace is made between them. When the civil war ends all cities and units still controlled by the rebel civ flip back to the Romans, regardless of who has more cities.[PARAGRAPH:2]While the civil war is taking place, any other civ that declares war on one side will automatically make peace with the other side and establish open borders with them. If you back the rebels and they "win" the war, you will be at peace with Rome after the concluding flip.[PARAGRAPH:2]When the civil war ends Roman stability is reset to zero if it is below zero.</French>
		<German>[H1]Roman Civil Wars[\H1][PARAGRAPH:2]The Roman Civilization in RFC Classical World is periodically subject to civil wars, representing the numerous times that successful generals and others attempted to seize power.[PARAGRAPH:2]Starting 30 turns after the Roman spawn there are periodic checks against Roman stability. Above 20 stability there is no chance of a civil war. Below 20 there is an increasing chance. Both the human player and the AI are subject to this check. If the stability check fails a civil war occurs. A new civ is born at war with Rome and flips 1/4 to 1/2 of the Roman cities. Any Roman units in a province that contains a rebel city and does not contain a Roman city will also flip to the rebels. [PARAGRAPH:2]The human player can end the civil war by capturing enough rebel cities so that the Romans have twice as many cities as the rebels. If the rebels flip so few cities that they start with half as many cities as the Romans, you must still capture a city from them to trigger the end of the war. If the AI starts a civil war it ends if either side acquires double the others number of cities or if peace is made between them. When the civil war ends all cities and units still controlled by the rebel civ flip back to the Romans, regardless of who has more cities.[PARAGRAPH:2]While the civil war is taking place, any other civ that declares war on one side will automatically make peace with the other side and establish open borders with them. If you back the rebels and they "win" the war, you will be at peace with Rome after the concluding flip.[PARAGRAPH:2]When the civil war ends Roman stability is reset to zero if it is below zero.</German>
		<Italian>[H1]Roman Civil Wars[\H1][PARAGRAPH:2]The Roman Civilization in RFC Classical World is periodically subject to civil wars, representing the numerous times that successful generals and others attempted to seize power.[PARAGRAPH:2]Starting 30 turns after the Roman spawn there are periodic checks against Roman stability. Above 20 stability there is no chance of a civil war. Below 20 there is an increasing chance. Both the human player and the AI are subject to this check. If the stability check fails a civil war occurs. A new civ is born at war with Rome and flips 1/4 to 1/2 of the Roman cities. Any Roman units in a province that contains a rebel city and does not contain a Roman city will also flip to the rebels. [PARAGRAPH:2]The human player can end the civil war by capturing enough rebel cities so that the Romans have twice as many cities as the rebels. If the rebels flip so few cities that they start with half as many cities as the Romans, you must still capture a city from them to trigger the end of the war. If the AI starts a civil war it ends if either side acquires double the others number of cities or if peace is made between them. When the civil war ends all cities and units still controlled by the rebel civ flip back to the Romans, regardless of who has more cities.[PARAGRAPH:2]While the civil war is taking place, any other civ that declares war on one side will automatically make peace with the other side and establish open borders with them. If you back the rebels and they "win" the war, you will be at peace with Rome after the concluding flip.[PARAGRAPH:2]When the civil war ends Roman stability is reset to zero if it is below zero.</Italian>
		<Spanish>[H1]Roman Civil Wars[\H1][PARAGRAPH:2]The Roman Civilization in RFC Classical World is periodically subject to civil wars, representing the numerous times that successful generals and others attempted to seize power.[PARAGRAPH:2]Starting 30 turns after the Roman spawn there are periodic checks against Roman stability. Above 20 stability there is no chance of a civil war. Below 20 there is an increasing chance. Both the human player and the AI are subject to this check. If the stability check fails a civil war occurs. A new civ is born at war with Rome and flips 1/4 to 1/2 of the Roman cities. Any Roman units in a province that contains a rebel city and does not contain a Roman city will also flip to the rebels. [PARAGRAPH:2]The human player can end the civil war by capturing enough rebel cities so that the Romans have twice as many cities as the rebels. If the rebels flip so few cities that they start with half as many cities as the Romans, you must still capture a city from them to trigger the end of the war. If the AI starts a civil war it ends if either side acquires double the others number of cities or if peace is made between them. When the civil war ends all cities and units still controlled by the rebel civ flip back to the Romans, regardless of who has more cities.[PARAGRAPH:2]While the civil war is taking place, any other civ that declares war on one side will automatically make peace with the other side and establish open borders with them. If you back the rebels and they "win" the war, you will be at peace with Rome after the concluding flip.[PARAGRAPH:2]When the civil war ends Roman stability is reset to zero if it is below zero.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONDITIONAL_EVENTS</Tag>
		<English>Conditional Events</English>
		<French>Conditional Events</French>
		<German>Conditional Events</German>
		<Italian>Conditional Events</Italian>
		<Spanish>Conditional Events</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONDITIONAL_EVENTS_PEDIA</Tag>
		<English>[H1]Conditional Events[\H1][PARAGRAPH:2][ICON_BULLET]if you gift a city in India to an Indian civ that has Ivory(ex Seleucids take Pattala and give it to the Mauryans), you get elephants[PARAGRAPH:2][ICON_BULLET]in the event of war between human Rome and AI Carthage, whoever declares it, Hannibal spawns in northern Italy[PARAGRAPH:2][ICON_BULLET]in the event of war between AI Rome and either Carthage, Egypt or the Seleucids, no matter who declares it, Rome gets Legions and Catapults near an enemy city[PARAGRAPH:2][ICON_BULLET]in the event of war between Rome and human Celts or Carthage, if Rome has few or no defenders in or near Rome, they get some[PARAGRAPH:2][ICON_BULLET]if AI Rome gets a great general and there are indy cities in Rome's normal regions, they get an attacking army there[PARAGRAPH:2][ICON_BULLET]if the Mauryans, human or AI have less than 50 piety around 200BC, the Sungas spawn about 20 years later </English>
		<French>[H1]Conditional Events[\H1][PARAGRAPH:2][ICON_BULLET]if you gift a city in India to an Indian civ that has Ivory(ex Seleucids take Pattala and give it to the Mauryans), you get elephants[PARAGRAPH:2][ICON_BULLET]in the event of war between human Rome and AI Carthage, whoever declares it, Hannibal spawns in northern Italy[PARAGRAPH:2][ICON_BULLET]in the event of war between AI Rome and either Carthage, Egypt or the Seleucids, no matter who declares it, Rome gets Legions and Catapults near an enemy city[PARAGRAPH:2][ICON_BULLET]in the event of war between Rome and human Celts or Carthage, if Rome has few or no defenders in or near Rome, they get some[PARAGRAPH:2][ICON_BULLET]if AI Rome gets a great general and there are indy cities in Rome's normal regions, they get an attacking army there[PARAGRAPH:2][ICON_BULLET]if the Mauryans, human or AI have less than 50 piety around 200BC, the Sungas spawn about 20 years later </French>
		<German>[H1]Conditional Events[\H1][PARAGRAPH:2][ICON_BULLET]if you gift a city in India to an Indian civ that has Ivory(ex Seleucids take Pattala and give it to the Mauryans), you get elephants[PARAGRAPH:2][ICON_BULLET]in the event of war between human Rome and AI Carthage, whoever declares it, Hannibal spawns in northern Italy[PARAGRAPH:2][ICON_BULLET]in the event of war between AI Rome and either Carthage, Egypt or the Seleucids, no matter who declares it, Rome gets Legions and Catapults near an enemy city[PARAGRAPH:2][ICON_BULLET]in the event of war between Rome and human Celts or Carthage, if Rome has few or no defenders in or near Rome, they get some[PARAGRAPH:2][ICON_BULLET]if AI Rome gets a great general and there are indy cities in Rome's normal regions, they get an attacking army there[PARAGRAPH:2][ICON_BULLET]if the Mauryans, human or AI have less than 50 piety around 200BC, the Sungas spawn about 20 years later </German>
		<Italian>[H1]Conditional Events[\H1][PARAGRAPH:2][ICON_BULLET]if you gift a city in India to an Indian civ that has Ivory(ex Seleucids take Pattala and give it to the Mauryans), you get elephants[PARAGRAPH:2][ICON_BULLET]in the event of war between human Rome and AI Carthage, whoever declares it, Hannibal spawns in northern Italy[PARAGRAPH:2][ICON_BULLET]in the event of war between AI Rome and either Carthage, Egypt or the Seleucids, no matter who declares it, Rome gets Legions and Catapults near an enemy city[PARAGRAPH:2][ICON_BULLET]in the event of war between Rome and human Celts or Carthage, if Rome has few or no defenders in or near Rome, they get some[PARAGRAPH:2][ICON_BULLET]if AI Rome gets a great general and there are indy cities in Rome's normal regions, they get an attacking army there[PARAGRAPH:2][ICON_BULLET]if the Mauryans, human or AI have less than 50 piety around 200BC, the Sungas spawn about 20 years later </Italian>
		<Spanish>[H1]Conditional Events[\H1][PARAGRAPH:2][ICON_BULLET]if you gift a city in India to an Indian civ that has Ivory(ex Seleucids take Pattala and give it to the Mauryans), you get elephants[PARAGRAPH:2][ICON_BULLET]in the event of war between human Rome and AI Carthage, whoever declares it, Hannibal spawns in northern Italy[PARAGRAPH:2][ICON_BULLET]in the event of war between AI Rome and either Carthage, Egypt or the Seleucids, no matter who declares it, Rome gets Legions and Catapults near an enemy city[PARAGRAPH:2][ICON_BULLET]in the event of war between Rome and human Celts or Carthage, if Rome has few or no defenders in or near Rome, they get some[PARAGRAPH:2][ICON_BULLET]if AI Rome gets a great general and there are indy cities in Rome's normal regions, they get an attacking army there[PARAGRAPH:2][ICON_BULLET]if the Mauryans, human or AI have less than 50 piety around 200BC, the Sungas spawn about 20 years later </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV_FAQ</Tag>
		<English>UHV and UP Tips</English>
		<French>UHV Tips</French>
		<German>UHV Tips</German>
		<Italian>UHV Tips</Italian>
		<Spanish>UHV Tips</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UHV_FAQ_PEDIA</Tag>
		<English>[H1]Unique Historic Victory and Unique Power Tips[\H1][PARAGRAPH:2][ICON_BULLET]Egypt UHV 3: any port on the Mediterranean in Greece, Thrace, Anatolia, Syria, Judea, Egypt, Libya, Cyprus or Crete counts[PARAGRAPH:2][ICON_BULLET]Mauryans UHV 2: you get credit for each Edict as it is built and do not lose credit for it if you lose the city later[PARAGRAPH:2][ICON_BULLET]Gokturks UP: the horses will spawn as long as the city is in the Mongolian Steppe, the Sarmatian Steppe or the Scythian Steppe and there is an available tile in the 8 tiles of the starting city square, not counting the city tile itself, that is flatlands, open land, and doesn't already have a resource or an oasis[PARAGRAPH:2][ICON_BULLET]Jin UP: the Chinese provinces are Gansu, Qin, Han, Zhao, Yan, Qi, Shu, Ba, Wu, Chu and Nan Yue[PARAGRAPH:2][ICON_BULLET]Antigonid UHV 3: there are 2 pre-built wonders in Babylon, 1 in Athens and 1 in Diospolis in Egypt[PARAGRAPH:2][ICON_BULLET]Axum UHV 3: gold from trade includes trade routes and per turn gold trades with other civs[PARAGRAPH:2][ICON_BULLET]Rome Republic UHV 1: to be the dominant Mediterranean civ you must control twice as many provinces as your closest rival. the provinces that count are North Italy, South Italy, Sicily, Iberia, Baetica, South Gaul, Africa, Greece, Anatolia, Syria, Judea, Egypt, Libya, Mauretania, Cyprus, Crete, Sardinia and Corsica</English>
		<French>[H1]Unique Historic Victory and Unique Power Tips[\H1][PARAGRAPH:2][ICON_BULLET]Egypt UHV 3: any port on the Mediterranean in Greece, Thrace, Anatolia, Syria, Judea, Egypt, Libya, Cyprus or Crete counts[PARAGRAPH:2][ICON_BULLET]Mauryans UHV 2: you get credit for each Edict as it is built and do not lose credit for it if you lose the city later[PARAGRAPH:2][ICON_BULLET]Gokturks UP: the horses will spawn as long as the city is in the Mongolian Steppe, the Sarmatian Steppe or the Scythian Steppe and there is an available tile in the 8 tiles of the starting city square, not counting the city tile itself, that is flatlands, open land, and doesn't already have a resource or an oasis[PARAGRAPH:2][ICON_BULLET]Jin UP: the Chinese provinces are Gansu, Qin, Han, Zhao, Yan, Qi, Shu, Ba, Wu, Chu and Nan Yue</French>
		<German>[H1]Unique Historic Victory and Unique Power Tips[\H1][PARAGRAPH:2][ICON_BULLET]Egypt UHV 3: any port on the Mediterranean in Greece, Thrace, Anatolia, Syria, Judea, Egypt, Libya, Cyprus or Crete counts[PARAGRAPH:2][ICON_BULLET]Mauryans UHV 2: you get credit for each Edict as it is built and do not lose credit for it if you lose the city later[PARAGRAPH:2][ICON_BULLET]Gokturks UP: the horses will spawn as long as the city is in the Mongolian Steppe, the Sarmatian Steppe or the Scythian Steppe and there is an available tile in the 8 tiles of the starting city square, not counting the city tile itself, that is flatlands, open land, and doesn't already have a resource or an oasis[PARAGRAPH:2][ICON_BULLET]Jin UP: the Chinese provinces are Gansu, Qin, Han, Zhao, Yan, Qi, Shu, Ba, Wu, Chu and Nan Yue</German>
		<Italian>[H1]Unique Historic Victory and Unique Power Tips[\H1][PARAGRAPH:2][ICON_BULLET]Egypt UHV 3: any port on the Mediterranean in Greece, Thrace, Anatolia, Syria, Judea, Egypt, Libya, Cyprus or Crete counts[PARAGRAPH:2][ICON_BULLET]Mauryans UHV 2: you get credit for each Edict as it is built and do not lose credit for it if you lose the city later[PARAGRAPH:2][ICON_BULLET]Gokturks UP: the horses will spawn as long as the city is in the Mongolian Steppe, the Sarmatian Steppe or the Scythian Steppe and there is an available tile in the 8 tiles of the starting city square, not counting the city tile itself, that is flatlands, open land, and doesn't already have a resource or an oasis[PARAGRAPH:2][ICON_BULLET]Jin UP: the Chinese provinces are Gansu, Qin, Han, Zhao, Yan, Qi, Shu, Ba, Wu, Chu and Nan Yue</Italian>
		<Spanish>[H1]Unique Historic Victory and Unique Power Tips[\H1][PARAGRAPH:2][ICON_BULLET]Egypt UHV 3: any port on the Mediterranean in Greece, Thrace, Anatolia, Syria, Judea, Egypt, Libya, Cyprus or Crete counts[PARAGRAPH:2][ICON_BULLET]Mauryans UHV 2: you get credit for each Edict as it is built and do not lose credit for it if you lose the city later[PARAGRAPH:2][ICON_BULLET]Gokturks UP: the horses will spawn as long as the city is in the Mongolian Steppe, the Sarmatian Steppe or the Scythian Steppe and there is an available tile in the 8 tiles of the starting city square, not counting the city tile itself, that is flatlands, open land, and doesn't already have a resource or an oasis[PARAGRAPH:2][ICON_BULLET]Jin UP: the Chinese provinces are Gansu, Qin, Han, Zhao, Yan, Qi, Shu, Ba, Wu, Chu and Nan Yue</Spanish>
	</TEXT>
</Civ4GameText>